export const info = {
    mib: {
        "полное название": "Менеджмент и бизнес",
        описание:
            "Ориентирована на обучение в области управления и бизнеса. Охватывает управление организациями, маркетинг, стратегическое планирование и операционное управление, развивая у студентов лидерские качества и стратегическое мышление.",
        "контактный номер": "+7 705 957 5952",
        "зав. кафедры": "Садыкова Жанар Ертаевна",
    },
    sgn: {
        "полное название": "Соцеальные-гуманитарные науки",
        описание:
            "Фокусируется на изучении общества и человеческого поведения, включая курсы по психологии, международной аналитике, журналистике и репортерскому делу. Готовит специалистов в области социальных наук и гуманитарных дисциплин, обучая анализу социальных процессов и работе в сфере медиа.",
        "контактный номер": "+7 705 957 5953",
        "зав. кафедры": "Абеуова Шуга Курманалиевна",
    },
    fiu: {
        "полное название": "Финансы и учет",
        описание:
            "Специализируется на финансах, бухгалтерском учете и экономике. Студенты изучают принципы финансового учета, аудита, налогообложения и финансового управления, развивая навыки анализа финансовых данных и стратегического планирования.",
        "контактный номер": "+7 705 957 5955",
        "зав. кафедры": "Зайтенова Назым Курмашевна",
    },
    bi: {
        "полное название": "Бизнес-информатика",
        описание:
            "Сосредоточена на интеграции информационных технологий с бизнес-процессами. Изучаются управление информационными системами, анализ данных и цифровая трансформация в бизнесе, подготавливая специалистов для применения технологических инноваций в бизнес-задачах.",
        "контактный номер": "+7 705 957 5951",
        "зав. кафедры": "Кенжегулова Сая Бекетовна",
    },
    tig: {
        "полное название": "Туризм и гостеприимство",
        описание:
            "Фокусируется на индустрии туризма и гостеприимства, подготавливая специалистов для работы в различных секторах туристической индустрии. Обучение направлено на развитие навыков управления, маркетинга и клиентского сервиса в глобальной туристической индустрии.",
        "контактный номер": "+7 705 957 5954",
        "зав. кафедры": "Нусупова Лариса Сергеевна",
    },
    lib: {
        "полное название": "Библиотека",
        описание:
            "Специализируется на библиотечном деле и информационных технологиях. Подготавливает специалистов для работы в библиотеках и информационных центрах.",
        "контактный номер": "+7 727 259 8026",
    },
    dmp: {
        "полное название": "Департамент молодежной политики",
        описание:
            "Департамент молодежной политики университета организует и проводит разнообразные студенческие мероприятия, включая научные, развлекательные и досуговые события на местном, городском и межвузовском уровнях. Процесс организации мероприятий включает планирование, определение финансирования, техническую подготовку и оповещение через социальные сети. Все изменения в плане мероприятий согласовываются с руководством университета.",
        "контактный номер": "+7 705 957 5957",
        директор: "Маджитов Шахмурат Шухратович",
    },
    dm: {
        "полное название": "Департамент маркетинга",
        описание:
            "Департамент маркетинга университета занимается разработкой маркетинговых стратегий и планов, а также их реализацией. Он отвечает за продвижение университета и его программ, а также за взаимодействие с потенциальными студентами и их родителями. Департамент маркетинга также отвечает за внутренний маркетинг, включая организацию мероприятий для студентов и персонала.",
        "контактный номер": "+7 702 352 2221",
        директор: "Шаповалова Диана Алексеевна",
    },
    lang: {
        "полное название": "Языковой центр",
        описание:
            "Языковой Центр – это успешно и динамично развивающееся структурное подразделение UIB, которое принимает активное участие в процессе осуществления политики трехязычного образования в Казахстане. Языковой модуль сегодня является обязательным для реализации успешного обучения в высшем учебном заведении.",
        "контактный номер": "+7 705 957 5958",
    },
    dpop: {
        "полное название": "Департамент продвижения образовательных программ",
        описание:
            "Департамент продвижения образовательных программ Университета Международного Бизнеса специализируется на развитии и продвижении образовательных программ университета. Основная цель - адаптация к требованиям рынка и тенденциям рынка труда. Департамент обеспечивает выполнение планов набора студентов по всем программам, активно взаимодействует с другими подразделениями университета и занимается стратегическим планированием, координацией и реализацией мер по эффективному продвижению образовательных программ на региональном и международном уровнях.",
        "контактный номер": ["+7 771 949 9955", "+7 707 519 6990"],
        директор: "Гавриш Милена Захаровна",
    },
    aho: {
        "полное название": "Административно-хозяйственный отдел",
        описание:
            "Департамент административных и хозяйственных услуг Университета Международного Бизнеса занимается обеспечением безопасности и комфорта студентов и персонала университета. Департамент обеспечивает работу университета в соответствии с требованиями законодательства Республики Казахстан, а также согласно стандартам и требованиям UIB. ",
        "контактный номер": "+7 702 744 4570",
        директор: "Нукербеков Нурсадык Нукербекович",
    },
    buh: {
        "полное название": "Бухгалтерия",
        описание:
            "Департамент бухгалтерского учета и финансов Университета Международного Бизнеса занимается ведением бухгалтерского учета и финансов университета. Департамент обеспечивает работу университета в соответствии с требованиями законодательства Республики Казахстан, а также согласно стандартам и требованиям UIB.",
        "контактный номер": "+7 771 949 9944",
    },
};
